{
  "id": "cebch3sv1qh",
  "destination": "コペンハーゲン",
  "description": "デンマークの首都コペンハーゲンで、おしゃれな街並みとデザイン、美食を堪能する4泊6日の旅。運河沿いのカラフルな建物（ニューハウン）やチボリ公園の幻想的な雰囲気を楽しみながら、美味しいスモーブローや北欧デザインのショッピングを満喫します。写真映えするスポットを巡り、ゆったりとしたペースで過ごします。",
  "days": [
    {
      "day": 1,
      "title": "カラフルな運河とスモーブロー体験（到着日を考慮しゆっくりスタート）",
      "activities": [
        {
          "time": "12:00",
          "activity": "昼食：伝統的なスモーブロー体験",
          "description": "コペンハーゲン到着後、まずは要望のあった伝統的なスモーブロー（オープンサンド）の専門店へ。おしゃれな内装と、写真映えする美しい盛り付けの料理を堪能します。ビールが苦手な場合は、デンマークの伝統的なソフトドリンクやワインを試すのもおすすめです。"
        },
        {
          "time": "14:00",
          "activity": "ニューハウン散策と写真撮影",
          "description": "【ニューハウン】コペンハーゲンの象徴である、カラフルな木造家屋が並ぶ運河沿いを散策します。おしゃれな街並みでの写真撮影に最適なスポットです。運河沿いのカフェでコーヒーブレイクを楽しむのも良いでしょう。"
        },
        {
          "time": "16:00",
          "activity": "アマリエンボー宮殿へ移動",
          "description": "【アマリエンボー宮殿】デンマーク王室の冬の居城へ。広場を散策し、ロココ様式の美しい建築を鑑賞します。時間があえば衛兵交代式（通常12:00）の雰囲気を味わうか、宮殿博物館を見学します。"
        },
        {
          "time": "17:30",
          "activity": "ストロイエでのショッピングと街歩き",
          "description": "【ストロイエ】ヨーロッパ最長の歩行者天国の一つで、ゆっくりと街歩きを楽しみます。ハイブランドのブティックや、北欧デザインの旗艦店をウィンドウショッピング。おしゃれな街並みを背景に、カップルでのスナップ写真を撮りましょう。"
        },
        {
          "time": "19:30",
          "activity": "夕食：モダン・デンマーク料理",
          "description": "予算が高めのため、ストロイエ周辺の洗練されたレストランで、モダン・デンマーク料理（新北欧料理）を堪能します。地元の新鮮な食材を活かした、クリエイティブでアートのような料理を楽しみます。"
        },
        {
          "time": "21:30",
          "activity": "ホテルへ戻り休憩",
          "description": "長旅の疲れを考慮し、早めにホテルへ戻り、翌日に備えます。"
        }
      ]
    },
    {
      "day": 2,
      "title": "王室の歴史と北欧デザイン鑑賞",
      "activities": [
        {
          "time": "9:30",
          "activity": "ローゼンボー城見学",
          "description": "【ローゼンボー城】クリスチャン4世によって建てられたルネサンス様式の美しい城を訪れます。特に地下の宝物庫にある、デンマーク王室の王冠や宝飾品は必見です。豪華絢爛な王室の歴史に触れます。"
        },
        {
          "time": "12:30",
          "activity": "昼食：デザイン地区周辺のカフェ",
          "description": "ローゼンボー城からデザインミュージアム方面へ移動し、周辺のおしゃれなカフェで軽めの昼食を取ります。北欧らしいシンプルで居心地の良い空間でリラックスします。"
        },
        {
          "time": "14:00",
          "activity": "デザインミュージアム・デンマーク鑑賞",
          "description": "【デザインミュージアム・デンマーク】デンマークデザインの真髄を深く鑑賞します。ヤコブセンやウェグナーなど、巨匠たちの家具、ファッション、プロダクトデザインを通して、北欧デザインの哲学と美意識を学びます。館内もおしゃれで写真映えします。"
        },
        {
          "time": "17:00",
          "activity": "キングスガーデン（コンゲンス・ニュートー）散策",
          "description": "【キングスガーデン】デザインミュージアムからほど近い、美しい庭園を散策します。市民の憩いの場となっているこの場所で、コペンハーゲンのゆったりとした雰囲気を楽しみ、周辺の歴史的建造物を写真に収めます。"
        },
        {
          "time": "18:30",
          "activity": "ショッピング：デザイン雑貨店巡り",
          "description": "キングスガーデン周辺やストロイエに戻り、デザイン雑貨やインテリアショップを巡ります。予算が高めなので、質の高い北欧デザインのアイテム（食器や照明など）をお土産や記念品として探します。"
        },
        {
          "time": "20:00",
          "activity": "夕食：高級シーフードレストラン",
          "description": "港町コペンハーゲンならではの新鮮なシーフードを提供する高級レストランで夕食。洗練された雰囲気の中で、ワインやシャンパンと共に優雅なディナーを楽しみます。"
        }
      ]
    },
    {
      "day": 3,
      "title": "モダンな食文化と幻想的なテーマパーク",
      "activities": [
        {
          "time": "9:00",
          "activity": "朝食とヴェスターブロへの移動",
          "description": "ホテルまたはヴェスターブロ地区のおしゃれなカフェで、ゆっくりと朝食を楽しみます。デンマークのパンやペストリーを味わい、一日の始まりを優雅に過ごします。"
        },
        {
          "time": "11:00",
          "activity": "ヴェスターブロ散策と写真撮影",
          "description": "Vesterbrogade周辺の洗練されたブティックやデザインショップを散策します。このエリアは写真映えするモダンな街並みが広がっており、カップルでの撮影に最適です。"
        },
        {
          "time": "13:00",
          "activity": "昼食：Kødbyen（肉の街）でのモダンランチ",
          "description": "古い食肉加工場をリノベーションしたモダンなグルメエリア、Kødbyen（ヴェスターブロ内）へ。ハイセンスな空間で、モダン・デンマーク料理や国際色豊かなランチを楽しみます。"
        },
        {
          "time": "15:00",
          "activity": "Kødbyen周辺のアートと休憩",
          "description": "Kødbyen周辺のギャラリーやストリートアートを鑑賞し、コーヒーブレイク。このエリアの独特な雰囲気を満喫します。"
        },
        {
          "time": "17:00",
          "activity": "チボリ公園へ移動",
          "description": "コペンハーゲン中央駅近くにあるチボリ公園へ移動します。夜の幻想的な雰囲気を楽しむため、早めに到着します。"
        },
        {
          "time": "18:30",
          "activity": "早めの夕食（チボリ公園内）",
          "description": "チボリ公園内にある高級レストラン（例：Nimb Brasserieなど）で、ロマンチックな雰囲気の中、ディナーを楽しみます。"
        },
        {
          "time": "20:30",
          "activity": "チボリ公園の夜景と散策",
          "description": "ライトアップされたチボリ公園は、昼間とは異なる幻想的な美しさです。湖畔の景色や、美しいイルミネーションを楽しみながら、ゆっくりと散策します。"
        }
      ]
    },
    {
      "day": 4,
      "title": "水辺の街並みと個性派ショッピング",
      "activities": [
        {
          "time": "9:30",
          "activity": "クリスチャンハウン散策開始",
          "description": "水路に囲まれた美しいクリスチャンハウン地区へ。運河沿いのカラフルな家々や、ボートが浮かぶ風景は写真映え抜群です。ゆっくりと水辺の街並みを楽しみます。"
        },
        {
          "time": "11:00",
          "activity": "救世主教会（Vor Frelsers Kirke）見学",
          "description": "クリスチャンハウンのシンボルである救世主教会の外観を見学。特徴的な螺旋階段（外側）を写真に収めます。"
        },
        {
          "time": "13:00",
          "activity": "昼食：美味しいスモーブロー体験",
          "description": "要望である「美味しいオープンサンド（スモーブロー）」を提供する専門店でランチ。伝統的かつモダンなスモーブローを数種類選び、デンマークの食文化を堪能します。"
        },
        {
          "time": "14:30",
          "activity": "ノーレブロへ移動と個性派ショッピング",
          "description": "バスまたはタクシーでノーレブロ地区へ移動。多文化的な雰囲気が魅力のJægersborggade（イェーヤスボー通り）周辺で、ヴィンテージショップや個性的なデザイン店を巡ります。"
        },
        {
          "time": "16:30",
          "activity": "ラウンドタワー（Rundetaarn）からの眺望",
          "description": "市内中心部に戻り、ラウンドタワーへ。螺旋状のスロープを登り、コペンハーゲンの歴史的な赤レンガの街並みを上から一望します。"
        },
        {
          "time": "18:00",
          "activity": "中心部でのデザインショッピング",
          "description": "ストロイエ周辺で、予算が高めなため、高級なデンマークデザイン（家具や雑貨）のフラッグシップストアを巡り、お土産を探します。"
        },
        {
          "time": "20:00",
          "activity": "夕食：贅沢なディナー",
          "description": "中心部の評価の高いレストラン（新北欧料理やフレンチなど）で、旅の思い出を語り合いながら、贅沢なディナーを楽しみます。"
        }
      ]
    },
    {
      "day": 5,
      "title": "ノアブロ散策と最終ショッピング、贅沢ディナー",
      "activities": [
        {
          "time": "8:30",
          "activity": "朝食：ホテルまたは近隣のベーカリー",
          "description": "ゆっくりと起床し、ホテルで優雅に朝食を。または、地元の人気ベーカリー（例：Meyers Bageriなど）でデニッシュとコーヒーを楽しみ、最終日のエネルギーをチャージします。"
        },
        {
          "time": "10:00",
          "activity": "ノアブロ（Nørrebro）散策と写真撮影",
          "description": "コペンハーゲンで最もヒップで多文化的なエリアの一つ、ノアブロへ移動。ヤープス・ボー通り（Jægersborggade）周辺の個性的なショップやカフェ、ストリートアートを巡り、おしゃれな街並みを背景に写真撮影を楽しみます。"
        },
        {
          "time": "12:30",
          "activity": "昼食：ノアブロのカジュアルレストラン",
          "description": "ノアブロにあるモダンなカフェや、多国籍料理（例：オーガニックタコス、ベトナム料理など）の店で軽めのランチ。地元の若者が集う活気ある雰囲気を味わいます。"
        },
        {
          "time": "14:30",
          "activity": "最終ショッピング（ストロイエ周辺）",
          "description": "中心部に戻り、ストロイエ周辺のデパート（イルムス・ボーリフスやマガジン・デュ・ノール）で、買い残した北欧デザイン雑貨や食品のお土産をじっくり選びます。予算が高めなので、質の高いアイテムを探しましょう。"
        },
        {
          "time": "17:00",
          "activity": "ホテルで休憩＆パッキング準備",
          "description": "一度ホテルに戻り、購入したものを整理し、荷造りの準備を始めます。少し休憩して、旅の締めくくりとなるディナーに備えます。"
        },
        {
          "time": "19:30",
          "activity": "夕食：モダン・スカンジナビア料理",
          "description": "旅の締めくくりとして、予約必須の高級モダン・スカンジナビア料理レストランで贅沢なディナーを堪能します。デンマークの食材を活かした洗練されたコース料理とワインペアリングを楽しみ、思い出に残る夜を過ごします。"
        },
        {
          "time": "22:00",
          "activity": "バーでナイトキャップ",
          "description": "ホテル近くのおしゃれなバーで、静かにカクテルやデンマークのクラフトビールを飲みながら、コペンハーゲンでの素晴らしい旅の思い出を語り合います。"
        }
      ]
    },
    {
      "day": 6,
      "title": "帰国日：最後のスモーブローと空港へ",
      "activities": [
        {
          "time": "8:00",
          "activity": "最後のデンマーク式朝食",
          "description": "フライト時間に合わせて早めに起床。ホテルまたはお気に入りのカフェで、最後のスモーブローやデニッシュ、ライ麦パンを味わい、デンマークの味覚を締めくくります。"
        },
        {
          "time": "9:30",
          "activity": "チェックアウトと空港への移動",
          "description": "ホテルをチェックアウトし、コペンハーゲン空港（CPH）へ向かいます。コペンハーゲン中央駅から電車を利用すれば、約15分でアクセス可能です。時間に余裕を持って移動しましょう。"
        },
        {
          "time": "11:00",
          "activity": "空港での手続きとショッピング",
          "description": "空港に到着後、チェックインと手荷物預け入れを行います。免税店（Tax Free Shop）で、リコリス菓子やデンマークのチョコレートなど、買い残した軽めのお土産を探します。"
        },
        {
          "time": "12:30",
          "activity": "昼食：空港ラウンジまたはカフェ",
          "description": "搭乗前に、空港ラウンジで軽食を取るか、搭乗ゲート近くのカフェでサンドイッチやサラダを購入し、フライトに備えます。"
        },
        {
          "time": "14:00",
          "activity": "コペンハーゲン発",
          "description": "コペンハーゲン・カストルップ空港より、帰国の途へ。"
        }
      ]
    }
  ],
  "references": [
    {
      "title": "Blog Post",
      "url": "https://travel.tomokichidiary.com/posts/spain7",
      "snippet": "フカレーとハヤシライスの間みたいな感じ、私的には好みドンピシャでとても美味しかったです。\r\nベルギービールは、実は私、ビールがあまり得意ではなく、日本では飲めなかったのですが、せっかくベルギーに来てビールを飲まないのもなと思い、注文してみました。\r\nいくつか種類があり、店員さんにお願いして飲みやすいものにしてもらったのですが、とても飲みやすく、ビールが苦手な私でも美味しく飲むことができました。\r\n..."
    }
  ]
}