{
  "id": "phqrwezgvx",
  "destination": "ホノルル（オアフ島）",
  "description": "高めの予算とゆったりとしたペースで、ハワイの海と自然、そしてショッピングとグルメを存分に楽しむ5泊7日の贅沢なプランです。ワイキキでのリゾート滞在を中心に、東海岸の絶景ドライブやアラモアナでのショッピングなど、カップルで充実した時間を過ごします。",
  "days": [
    {
      "day": 1,
      "title": "ホノルル到着とワイキキの夜",
      "activities": [
        {
          "time": "14:00",
          "activity": "ダニエル・K・イノウエ国際空港 (HNL) 到着",
          "description": "日本からのフライトを終え、ホノルル国際空港に到着。入国審査後、専用送迎サービスまたは高級タクシーを利用し、ワイキキのホテルへ向かいます。"
        },
        {
          "time": "15:30",
          "activity": "ワイキキの高級ホテル (チェックインと休憩)",
          "description": "オーシャンフロントの高級ホテル（例：ハレクラニ、ザ・リッツ・カールトンなど）にチェックイン。ウェルカムドリンクを楽しみながら、お部屋でゆっくりと長旅の疲れを癒します。"
        },
        {
          "time": "17:00",
          "activity": "カラカウア通り (散策)",
          "description": "夕暮れ時の涼しくなったカラカウア通りを夫婦で散策。ハワイの活気ある雰囲気を楽しみながら、ウィンドーショッピングを楽しみます。"
        },
        {
          "time": "19:30",
          "activity": "高級レストラン (ディナー)",
          "description": "ワイキキエリアの格式高い高級ステーキハウス（例：ルースズ・クリス・ステーキハウスなど）または、オーシャンビューのフレンチレストランで、贅沢なディナーを堪能します。"
        },
        {
          "time": "21:30",
          "activity": "ホテルに戻り休憩",
          "description": "時差調整と長旅の疲れを考慮し、早めにホテルに戻ります。明日のリゾート滞在に備えてゆっくりと休みます。"
        }
      ]
    },
    {
      "day": 2,
      "title": "ビーチリゾートとラグジュアリーショッピング",
      "activities": [
        {
          "time": "09:00",
          "activity": "ホテルで優雅な朝食",
          "description": "ホテルのテラス席やオーシャンビューのレストランで、ハワイの海を眺めながら、パンケーキやエッグベネディクトなどの優雅な朝食をゆっくりと楽しみます。"
        },
        {
          "time": "10:30",
          "activity": "ワイキキビーチ (午前中のんびり)",
          "description": "ワイキキビーチへ。ビーチチェアとパラソルを借りて、読書や日光浴、または穏やかな波打ち際での散歩を楽しみ、ハワイの海を存分に満喫します。"
        },
        {
          "time": "13:00",
          "activity": "ロイヤル・ハワイアン・センター (ランチ＆ショッピング)",
          "description": "ロイヤル・ハワイアン・センター内のレストランでランチ。その後、センター内の高級ブティックやハワイ限定品を扱うショップを巡り、ショッピングを楽しみます。"
        },
        {
          "time": "15:30",
          "activity": "T ギャラリア by DFS (ラグジュアリーショッピング)",
          "description": "T ギャラリア by DFSへ移動。免税店でハイブランドのバッグやアクセサリー、化粧品などをじっくりと選び、ラグジュアリーなショッピングを満喫します。"
        },
        {
          "time": "18:00",
          "activity": "クヒオビーチ (サンセット)",
          "description": "クヒオビーチへ移動し、デューク・カハナモク像の近くで、ハワイの代名詞とも言える美しいサンセットを二人で鑑賞します。"
        },
        {
          "time": "19:30",
          "activity": "ワイキキ周辺でディナー",
          "description": "サンセットの余韻に浸りながら、ワイキキ周辺の雰囲気の良いレストランでディナー。新鮮なシーフードや創作ハワイアン料理を堪能します。"
        },
        {
          "time": "21:30",
          "activity": "ホテルバーでカクテル",
          "description": "ホテルに戻り、ラウンジやバーでトロピカルカクテルを飲みながら、リゾートの夜をロマンチックに締めくくります。"
        }
      ]
    },
    {
      "day": 3,
      "title": "オアフ島東海岸 絶景ドライブ",
      "activities": [
        {
          "time": "06:30",
          "activity": "ダイヤモンドヘッド登頂 (または展望台訪問)",
          "description": "早朝の涼しい時間帯にダイヤモンドヘッドへ。頂上からはワイキキとホノルルの街並みが一望できます。ハイキングが苦手な場合は、麓の展望台や写真スポットで絶景を楽しみます。"
        },
        {
          "time": "09:00",
          "activity": "朝食：カイムキ地区のカフェ",
          "description": "ダイヤモンドヘッドからアクセスしやすいカイムキ地区へ移動。地元で人気のブランチスポットで、優雅な朝食を楽しみます。予算が高めなので、質の高い食材を使ったメニューを選びましょう。"
        },
        {
          "time": "10:30",
          "activity": "ハナウマ湾 展望台",
          "description": "東海岸ドライブを開始。まずはハナウマ湾の展望台へ。エメラルドグリーンの湾の壮大な景色を写真に収めます。※自然保護のため、湾内への立ち入りは予約が必要です。"
        },
        {
          "time": "11:30",
          "activity": "マカプウ岬 潮吹き穴 (Halona Blowhole)",
          "description": "さらに東へ進み、マカプウ岬近くの潮吹き穴へ。波の勢いで海水が吹き上がる迫力ある自然現象を観察します。周辺の絶景ポイントでの写真撮影もおすすめです。"
        },
        {
          "time": "13:00",
          "activity": "昼食：カイルアタウン",
          "description": "カイルアタウンへ移動し、人気のパンケーキ店やプレートランチ店でカジュアルながら質の高いランチを楽しみます。カイルアの雰囲気を楽しみながら、ゆっくりと休憩しましょう。"
        },
        {
          "time": "15:00",
          "activity": "ラニカイ・ビーチでのんびり",
          "description": "「天国の海」と呼ばれるラニカイ・ビーチへ。白い砂浜と透き通った海を眺めながら、カップルでゆっくりと散策したり、海辺でリラックスしたりします。ハワイの海を存分に満喫する時間です。"
        },
        {
          "time": "17:30",
          "activity": "ホテルへ戻り休憩",
          "description": "東海岸ドライブを終え、ワイキキ方面へ戻ります。ホテルでシャワーを浴び、ディナーの準備をします。"
        },
        {
          "time": "20:00",
          "activity": "夕食：高級ステーキハウス",
          "description": "予算が高めなので、ワイキキまたはカハラ地区の雰囲気の良い高級ステーキハウスで、ハワイの夜を締めくくる贅沢なディナーを堪能します。"
        }
      ]
    },
    {
      "day": 4,
      "title": "アートとグルメ、大規模ショッピング",
      "activities": [
        {
          "time": "10:00",
          "activity": "カカアコ ウォールアート散策",
          "description": "午前中の日差しが強くなる前に、カカアコ地区へ。毎年描き換えられるカラフルで巨大なウォールアートを巡り、写真撮影を楽しみます。アートを鑑賞しながら、ゆっくりと散策します。"
        },
        {
          "time": "12:30",
          "activity": "昼食：ワードビレッジのモダンレストラン",
          "description": "カカアコに隣接するワードビレッジへ移動。新しく開発されたエリアにある、洗練された雰囲気のレストランでランチを楽しみます。グルメなカップルにぴったりのモダンなメニューを選びましょう。"
        },
        {
          "time": "14:30",
          "activity": "アラモアナ・センターで大規模ショッピング",
          "description": "ワードビレッジから近いアラモアナ・センターへ。世界最大級のオープンエア・ショッピングモールで、ハイブランドからハワイ限定品まで、時間をかけてじっくりとお買い物を満喫します。"
        },
        {
          "time": "17:30",
          "activity": "ティータイム＆休憩",
          "description": "ショッピングの途中で、アラモアナ・センター内のカフェやデパートのラウンジで休憩を取り、疲れを癒します。購入品をチェックしながら、次の予定を相談するのも良いでしょう。"
        },
        {
          "time": "19:30",
          "activity": "夕食：アラモアナ周辺のレストラン",
          "description": "ショッピング後の利便性を考慮し、アラモアナ周辺のレストランでディナー。和食やイタリアンなど、気分に合わせて質の高いグルメを選びます。"
        },
        {
          "time": "21:00",
          "activity": "マジックアイランドで夜景鑑賞",
          "description": "アラモアナ・ビーチパークに隣接するマジックアイランドへ。ワイキキのホテル群とダイヤモンドヘッドのシルエットが浮かび上がるロマンチックな夜景を、カップルで楽しみます。"
        }
      ]
    },
    {
      "day": 5,
      "title": "贅沢なリラックスと最後のハワイ時間",
      "activities": [
        {
          "time": "09:00",
          "activity": "優雅な朝食（ホテルまたは近隣の高級カフェ）",
          "description": "海が見えるテラス席などで、ゆっくりと優雅な朝食を楽しみます。ハワイの太陽と潮風を感じながら、贅沢な時間を過ごしましょう。"
        },
        {
          "time": "11:00",
          "activity": "ホテル内スパまたはプールサイドでリラックス",
          "description": "チェックアウト前に、ホテル内の高級スパでカップルマッサージを受けたり、プールサイドのガバナ（個室）で読書や日光浴を楽しみ、心身をリフレッシュします。"
        },
        {
          "time": "13:30",
          "activity": "昼食：カハラ地区の高級リゾートでランチ",
          "description": "カハラ地区へ移動し、ザ・カハラ・ホテル＆リゾートなど、静かで洗練されたリゾート内のレストランで、質の高いランチを堪能します。"
        },
        {
          "time": "15:30",
          "activity": "カハラ地区ドライブとデューク・カハナモク像",
          "description": "高級住宅街が広がるカハラ地区をドライブし、静かなカハラ・ビーチなどを散策。その後ワイキキに戻り、デューク・カハナモク像の前で記念撮影をします。最後のワイキキの賑わいを楽しみましょう。"
        },
        {
          "time": "18:30",
          "activity": "サンセットディナークルーズ（または高級ホテルでのディナー）",
          "description": "旅のクライマックスとして、豪華なサンセットディナークルーズに参加します。洋上から眺めるホノルルの夕日と夜景は格別です。船酔いが心配な場合は、ハレクラニやロイヤルハワイアンなどの高級ホテルのレストランでロマンチックなディナーを楽しみます。"
        },
        {
          "time": "21:30",
          "activity": "ホテルへ戻り、帰国準備",
          "description": "贅沢な一日を終え、ホテルへ戻ります。明日の出発に備え、荷物の最終確認とパッキングを済ませておきましょう。"
        }
      ]
    },
    {
      "day": 6,
      "title": "最後の買い物とホノルル出発",
      "activities": [
        {
          "time": "08:00",
          "activity": "レナーズ・ベーカリーで朝食（マラサダ）",
          "description": "ハワイの定番スイーツ、レナーズ・ベーカリーへ。揚げたてのマラサダをテイクアウトし、ハワイ最後の朝食として味わいます。"
        },
        {
          "time": "09:30",
          "activity": "ファーマーズマーケット訪問またはアラモアナセンター散策",
          "description": "開催日であれば、KCCファーマーズマーケットなどを訪問し、地元の食材やお土産を探します。開催日でなければ、アラモアナセンターなどで、ゆっくりとウィンドウショッピングを楽しみます。"
        },
        {
          "time": "12:00",
          "activity": "昼食：カジュアルなハワイアンフード",
          "description": "フードコートやカジュアルなカフェで、軽めのランチを済ませます。ポケ丼やプレートランチなど、食べ納めしたいハワイアンフードを選びましょう。"
        },
        {
          "time": "13:30",
          "activity": "免税店（DFS Tギャラリアなど）で最後の買い物",
          "description": "DFS Tギャラリアやブランドブティックなどで、買い残したお土産や免税品をチェックします。空港で受け取る商品がある場合は、手続きを忘れずに行います。"
        },
        {
          "time": "15:30",
          "activity": "ホテルチェックアウトと空港へ移動",
          "description": "ホテルに戻り、荷物をピックアップしてチェックアウト。タクシーまたは配車サービスを利用し、ダニエル・K・イノウエ国際空港（HNL）へ向かいます。フライトの3時間前には到着できるよう、余裕を持って行動します。"
        },
        {
          "time": "17:00",
          "activity": "ダニエル・K・イノウエ国際空港（HNL）で休憩",
          "description": "チェックインと出国手続きを済ませ、空港内のラウンジなどでフライトまでの時間をリラックスして過ごします。旅の思い出を振り返りましょう。"
        },
        {
          "time": "18:00",
          "activity": "ホノルル出発",
          "description": "日本へ向けて出発します。"
        }
      ]
    },
    {
      "day": 7,
      "title": "日本到着",
      "activities": [
        {
          "time": "08:00",
          "activity": "最後のハワイアンブレックファスト（食事）",
          "description": "ホテル内のレストラン、またはワイキキの景色の良いカフェで、最後の朝食をゆっくりと楽しみます。パンケーキやエッグベネディクトなど、ハワイらしいメニューを選びましょう。"
        },
        {
          "time": "09:30",
          "activity": "ワイキキビーチ散策とチェックアウト準備",
          "description": "チェックアウト前に、ワイキキビーチを散歩し、ハワイの海を心に焼き付けます。その後、部屋に戻り、荷物の最終パッキングとチェックアウトの準備を行います。"
        },
        {
          "time": "11:00",
          "activity": "ホテルチェックアウト",
          "description": "ホテルをチェックアウトします。フライトの時間まで余裕があれば、荷物をフロントに預け、最後の散策やお土産の買い足しに出かけます。"
        },
        {
          "time": "12:30",
          "activity": "軽めのランチ（食事）",
          "description": "空港へ向かう前に、手軽に食べられるポケボウルやプレートランチなど、ハワイの味をもう一度堪能します。"
        },
        {
          "time": "14:00",
          "activity": "ホノルル国際空港（HNL）へ移動",
          "description": "タクシーまたは事前に手配したシャトルバスを利用し、ホノルル国際空港へ向かいます。国際線の場合、出発の3時間前には到着するように移動を開始します。"
        },
        {
          "time": "15:00",
          "activity": "チェックイン・出国手続き",
          "description": "空港に到着後、チェックインと手荷物預け入れを行います。その後、セキュリティチェックと出国手続きを済ませます。"
        },
        {
          "time": "16:30",
          "activity": "搭乗ゲート付近で休憩・免税店散策",
          "description": "搭乗ゲート付近のラウンジやカフェで休憩します。免税店で最後のハワイ土産（コーヒーやマカダミアナッツなど）をチェックするのも良いでしょう。"
        },
        {
          "time": "18:00",
          "activity": "ホノルル発（帰国）",
          "description": "日本へ向けて出発します。機内では、旅の思い出を振り返りながら、ゆっくりと過ごします。（日本到着は翌日となる便が多いです）"
        }
      ]
    }
  ],
  "references": [
    {
      "title": "Blog Post",
      "url": "https://travel.tomokichidiary.com/posts/spain7",
      "snippet": "フカレーとハヤシライスの間みたいな感じ、私的には好みドンピシャでとても美味しかったです。\r\nベルギービールは、実は私、ビールがあまり得意ではなく、日本では飲めなかったのですが、せっかくベルギーに来てビールを飲まないのもなと思い、注文してみました。\r\nいくつか種類があり、店員さんにお願いして飲みやすいものにしてもらったのですが、とても飲みやすく、ビールが苦手な私でも美味しく飲むことができました。\r\n..."
    }
  ]
}