{
  "id": "zugk63mde1",
  "destination": "伊勢・志摩",
  "description": "伊勢神宮への厳かな参拝と、志摩の高級リゾートでの滞在を組み合わせた、カップル・夫婦向けの贅沢な旅。ペースを落としてゆっくりと過ごし、伊勢海老や鮑、松阪牛といった三重の最高級グルメを堪能します。",
  "days": [
    {
      "day": 1,
      "title": "伊勢神宮両宮参拝と歴史的街並み散策",
      "activities": [
        {
          "time": "10:00",
          "activity": "伊勢神宮 外宮 (豊受大神宮) 参拝",
          "description": "まずは外宮（豊受大神宮）へ。衣食住の神様である豊受大御神に感謝を捧げます。早朝の静かな時間帯を選び、ゆっくりと清々しい空気を味わいながら参拝します。"
        },
        {
          "time": "11:30",
          "activity": "昼食：伊勢グルメを堪能",
          "description": "外宮周辺または内宮へ移動する前に、伊勢名物の伊勢うどんや、郷土料理である手こね寿司を味わいます。ゆっくりと座って食事を楽しめる店を選びます。"
        },
        {
          "time": "13:30",
          "activity": "伊勢神宮 内宮 (皇大神宮) 参拝",
          "description": "日本の最高神である天照大御神を祀る内宮へ。宇治橋を渡り、五十鈴川の御手洗場で心身を清めた後、正宮へ向かいます。広大な敷地を時間をかけて巡ります。"
        },
        {
          "time": "15:30",
          "activity": "おかげ横丁・おはらい町 散策と休憩",
          "description": "参拝後は、江戸から明治にかけての伊勢路の街並みを再現したおかげ横丁・おはらい町をゆっくり散策。赤福本店で休憩し、出来立ての赤福餅と抹茶を楽しみます。松阪牛の串焼きなど、食べ歩きも楽しみます。"
        },
        {
          "time": "17:30",
          "activity": "志摩の高級リゾートホテルへ移動",
          "description": "伊勢から志摩方面へ移動します。予算高めの旅行のため、移動はタクシーまたは自家用車を利用し、快適にホテルへ向かいます。"
        },
        {
          "time": "19:30",
          "activity": "夕食：松阪牛の贅沢ディナー",
          "description": "ホテル内の高級レストラン、または志摩・鳥羽エリアの厳選された専門店で、最高級の松阪牛のステーキやしゃぶしゃぶを堪能します。地元のワインや日本酒と共に、ゆっくりと食事を楽しみます。"
        },
        {
          "time": "21:30",
          "activity": "ホテルでリラックスタイム",
          "description": "客室に戻り、英虞湾の夜景を眺めながら、静かに夫婦水入らずの時間を過ごします。または、ホテルの温泉やスパで旅の疲れを癒やします。"
        }
      ]
    },
    {
      "day": 2,
      "title": "志摩リゾート滞在と英虞湾の絶景",
      "activities": [
        {
          "time": "8:00",
          "activity": "ホテルでの優雅な朝食",
          "description": "英虞湾を一望できるダイニングで、地元の新鮮な魚介や野菜をふんだんに使った和洋折衷の朝食をゆっくりと味わいます。時間を気にせず、優雅な朝のひとときを過ごします。"
        },
        {
          "time": "9:30",
          "activity": "横山展望台 (英虞湾) 訪問",
          "description": "志摩随一の絶景スポットである横山展望台へ。複雑に入り組んだリアス式海岸と、多島美が織りなす英虞湾のパノラマを堪能します。天空のカフェテラスで景色を眺めながらコーヒーブレイクを取ります。"
        },
        {
          "time": "11:30",
          "activity": "賢島へ移動・散策",
          "description": "英虞湾観光の拠点である賢島へ移動。島内をゆっくりと散策し、リゾート地の雰囲気を楽しみます。"
        },
        {
          "time": "12:30",
          "activity": "昼食：新鮮な海鮮ランチ",
          "description": "賢島周辺の海鮮料理店で、伊勢志摩の旬の魚介類（アワビ、サザエ、カキなど）を使った贅沢な海鮮丼や定食を堪能します。"
        },
        {
          "time": "14:00",
          "activity": "賢島エスパーニャクルーズ (英虞湾遊覧)",
          "description": "賢島から出航する遊覧船に乗り、英虞湾の穏やかな海を巡ります。真珠養殖の筏を間近に見学し、海上からリアス式海岸の美しさを体感します。ペースを考慮し、ゆったりとした船旅を選びます。"
        },
        {
          "time": "16:00",
          "activity": "リゾートホテルへチェックイン・リラックス",
          "description": "早めにホテルに戻り、チェックイン。客室のテラスやラウンジで、夕暮れ時の英虞湾の景色を眺めながら、読書や会話を楽しみます。"
        },
        {
          "time": "17:30",
          "activity": "ホテル内施設利用（スパ・温泉）",
          "description": "リゾートホテルの充実したスパや露天風呂付きの温泉を利用し、心身ともにリフレッシュします。贅沢なトリートメントを受けるのもおすすめです。"
        },
        {
          "time": "20:00",
          "activity": "夕食：伊勢海老を主役にした豪華ディナー",
          "description": "ホテル内のメインダイニングで、伊勢海老の刺身、鬼殻焼き、ブイヤベースなど、伊勢海老をふんだんに使った志摩ならではの最高級フレンチまたは和食のコースをゆっくりと堪能します。"
        }
      ]
    },
    {
      "day": 3,
      "title": "鳥羽・松阪グルメと帰路",
      "activities": [
        {
          "time": "8:00",
          "activity": "ホテルにて朝食",
          "description": "宿泊ホテルで、最終日の朝食をゆっくりと堪能します。チェックアウトの時間を気にせず、リゾート気分を最後まで味わいます。"
        },
        {
          "time": "9:30",
          "activity": "チェックアウト、鳥羽へ移動",
          "description": "ホテルをチェックアウトし、鳥羽エリアへ向かいます。"
        },
        {
          "time": "10:00",
          "activity": "ミキモト真珠島 観光",
          "description": "【ハイライトエリア1】真珠の島へ渡り、真珠博物館を見学。海女さんによる真珠採りの実演を見学し、真珠の歴史と美しさに触れます。カップルで記念の真珠製品を探すのもおすすめです。"
        },
        {
          "time": "11:30",
          "activity": "松阪市へ移動",
          "description": "鳥羽エリアを出発し、松阪牛の本場である松阪市へ車で移動します（約50分）。"
        },
        {
          "time": "12:30",
          "activity": "昼食：松阪牛専門店で贅沢ランチ",
          "description": "【ハイライトエリア2】松阪市内の老舗専門店にて、最高級の松阪牛を堪能します。すき焼き、しゃぶしゃぶ、またはステーキなど、予算を気にせず旅の締めくくりにふさわしい贅沢なグルメを味わいます。"
        },
        {
          "time": "14:00",
          "activity": "松阪市内散策と休憩",
          "description": "食後の休憩を兼ねて、松阪城跡や松阪商人の館など、歴史的な街並みを軽く散策します。"
        },
        {
          "time": "15:00",
          "activity": "帰路へ（伊勢自動車道利用）",
          "description": "【ハイライトエリア3】松阪ICから伊勢自動車道を利用し、ゆっくりと帰路につきます。旅の思い出を語り合いながら安全運転で。"
        }
      ]
    }
  ],
  "references": [
    {
      "title": "Blog Post",
      "url": "https://travel.tomokichidiary.com/posts/spain7",
      "snippet": "フカレーとハヤシライスの間みたいな感じ、私的には好みドンピシャでとても美味しかったです。\r\nベルギービールは、実は私、ビールがあまり得意ではなく、日本では飲めなかったのですが、せっかくベルギーに来てビールを飲まないのもなと思い、注文してみました。\r\nいくつか種類があり、店員さんにお願いして飲みやすいものにしてもらったのですが、とても飲みやすく、ビールが苦手な私でも美味しく飲むことができました。\r\n..."
    }
  ]
}