{
  "id": "zhn146w2urs",
  "destination": "直島・豊島",
  "description": "現代アートの聖地、直島と豊島を巡る2泊3日の一人旅プラン。瀬戸内海の美しい風景の中で、時間をかけてアート作品と向き合い、フォトジェニックな瞬間を切り取ります。船旅も楽しみながら、心身ともにリフレッシュできる、贅沢なアート体験の旅です。",
  "days": [
    {
      "day": 1,
      "title": "直島：ベネッセアートサイトと建築美",
      "activities": [
        {
          "time": "8:00",
          "activity": "朝食（宿泊施設または宇野港周辺）",
          "description": "島巡りに備え、軽めに朝食を済ませます。宇野港から直島行きのフェリーに乗船します。"
        },
        {
          "time": "9:00",
          "activity": "宮浦港エリア散策と「赤かぼちゃ」鑑賞",
          "description": "直島・宮浦港に到着後、草間彌生氏の象徴的な屋外作品「赤かぼちゃ」で記念撮影。港周辺の施設やアート作品をゆっくりと巡り、島の雰囲気に慣れます。"
        },
        {
          "time": "10:30",
          "activity": "地中美術館（ハイライト）",
          "description": "安藤忠雄氏の建築と、クロード・モネ、ジェームズ・タレル、ウォルター・デ・マリアの作品を鑑賞。自然光の変化によって表情を変える空間を、時間をかけてじっくりと体験します（事前予約推奨）。"
        },
        {
          "time": "13:00",
          "activity": "昼食：地中カフェ",
          "description": "地中美術館に併設された「地中カフェ」で、瀬戸内海を一望しながらランチや軽食を楽しみます。景色もフォトジェニックです。"
        },
        {
          "time": "14:30",
          "activity": "ベネッセハウス ミュージアム（ハイライト）",
          "description": "宿泊施設と美術館が一体となった空間を巡ります。建築とアート、自然が融合した展示をゆっくりと鑑賞し、屋外のテラスや海岸線へ移動します。"
        },
        {
          "time": "16:30",
          "activity": "屋外作品鑑賞（南瓜など）",
          "description": "ベネッセハウス周辺の海岸線に点在する屋外作品、特に草間彌生氏の「南瓜（黄色）」を訪れ、瀬戸内の風景とともにフォトジェニックな写真を撮影します。"
        },
        {
          "time": "18:00",
          "activity": "チェックイン・休憩",
          "description": "宿泊施設（本村エリア周辺が便利）へ移動し、チェックイン。一日の疲れを癒します。"
        },
        {
          "time": "19:30",
          "activity": "夕食：本村エリアの古民家レストラン",
          "description": "本村エリアの古民家を改装した趣のあるレストランで、地元の新鮮な魚介や食材を使った料理をゆっくりと堪能します。"
        }
      ]
    },
    {
      "day": 2,
      "title": "直島：家プロジェクトと豊島への移動・アート体験",
      "activities": [
        {
          "time": "8:00",
          "activity": "朝食",
          "description": "宿泊施設でゆっくりと朝食を摂り、本村エリア散策の準備をします。"
        },
        {
          "time": "9:00",
          "activity": "家プロジェクト（本村エリア）（ハイライト）",
          "description": "直島の古い集落に点在するアート作品群を巡ります。特に「角屋」「護王神社」「はいしゃ」など、歴史的な建築と現代アートの融合をじっくりと鑑賞します。"
        },
        {
          "time": "11:00",
          "activity": "ANDO MUSEUM（ハイライト）",
          "description": "本村エリアにある安藤忠雄氏設計のミュージアムを訪問。古い民家の中にコンクリートの空間が挿入された、光と影の建築美を堪能します。"
        },
        {
          "time": "12:30",
          "activity": "昼食：本村エリア",
          "description": "本村エリアのカフェや食堂で、島の食材を使ったランチを楽しみます。移動に備え、少し早めに済ませます。"
        },
        {
          "time": "13:30",
          "activity": "直島から豊島へ移動",
          "description": "宮浦港または本村港から豊島（家浦港または唐櫃港）へフェリーで移動します。船旅の景色も楽しみます。"
        },
        {
          "time": "14:30",
          "activity": "豊島美術館（ハイライト）",
          "description": "豊島に到着後、バスまたはレンタサイクルで豊島美術館へ移動。西沢立衛氏の建築と内藤礼氏の作品が一体となった空間を体験します。自然の音や光を感じながら、静かに作品と向き合います（ペース：ゆっくり）。"
        },
        {
          "time": "16:30",
          "activity": "心臓音のアーカイブ（ハイライト）",
          "description": "クリスチャン・ボルタンスキー氏の作品を鑑賞。世界中の人々の心臓音を記録・再生する施設を訪れ、生命の音に耳を傾けます。"
        },
        {
          "time": "18:00",
          "activity": "チェックイン・休憩",
          "description": "豊島内の宿泊施設へ移動し、チェックイン。島での滞在を楽しみます。"
        },
        {
          "time": "19:30",
          "activity": "夕食：豊島の食事処",
          "description": "豊島内の食事処で、瀬戸内の海の幸や島の野菜を堪能します。静かな島での夜をゆっくりと過ごします。"
        }
      ]
    },
    {
      "day": 3,
      "title": "豊島：横尾アートと島グルメ、帰路",
      "activities": [
        {
          "time": "8:30",
          "activity": "朝食（豊島泊）",
          "description": "宿泊先でゆっくりと朝食をいただきます。島で採れた新鮮な食材を使った和食や洋食で、最終日のエネルギーをチャージします。"
        },
        {
          "time": "9:30",
          "activity": "豊島横尾館へ移動",
          "description": "家浦港エリアにある「豊島横尾館」へ移動します。豊島内の移動は、電動アシスト自転車を利用すると便利で、風を感じながらの移動も島旅の醍醐味です。"
        },
        {
          "time": "10:00",
          "activity": "豊島横尾館 鑑賞",
          "description": "横尾忠則氏の強烈な世界観と、建築家・永山祐子氏による斬新な空間が融合したアート施設をじっくりと鑑賞します。赤と黒を基調としたフォトジェニックな空間は、写真好きにはたまりません。"
        },
        {
          "time": "11:30",
          "activity": "唐櫃エリアへ移動",
          "description": "家浦港から唐櫃（からと）エリアへ移動します。昼食の「島キッチン」は唐櫃岡にあります。"
        },
        {
          "time": "12:30",
          "activity": "昼食：島キッチン",
          "description": "唐櫃岡の集落にある、廃校の給食室を改修したレストラン「島キッチン」で昼食。地元の食材をふんだんに使ったランチプレートを、開放的なテラス席でゆっくりと味わいます。アートと食が融合した空間も魅力です。"
        },
        {
          "time": "14:00",
          "activity": "唐櫃岡エリアのアート巡り",
          "description": "島キッチンの周辺、唐櫃岡エリアに点在するアート作品を巡ります。集落の風景に溶け込む作品や、瀬戸内海を見下ろす高台にある作品など、ゆっくりと散策しながら鑑賞します。"
        },
        {
          "time": "15:30",
          "activity": "家浦港へ移動・休憩",
          "description": "帰りの船に乗るため、家浦港へ戻ります。港周辺のカフェで、瀬戸内レモンを使ったドリンクなどを飲みながら、旅の思い出を振り返りつつ休憩します。"
        },
        {
          "time": "16:30",
          "activity": "豊島（家浦港）出航",
          "description": "高松港行きのフェリーに乗船します。豊島でのアートとグルメの旅を締めくくり、本州（または四国）へ向かいます。"
        },
        {
          "time": "17:30",
          "activity": "瀬戸内海の船旅（帰路）",
          "description": "船上から瀬戸内海の多島美を眺めます。夕暮れ時の穏やかな海と島々のコントラストは、フォトジェニックな旅の最後にふさわしい絶景です。船旅自体もアートな体験として楽しみます。"
        }
      ]
    }
  ],
  "references": [
    {
      "title": "Blog Post",
      "url": "https://travel.tomokichidiary.com/posts/spain7",
      "snippet": "フカレーとハヤシライスの間みたいな感じ、私的には好みドンピシャでとても美味しかったです。\r\nベルギービールは、実は私、ビールがあまり得意ではなく、日本では飲めなかったのですが、せっかくベルギーに来てビールを飲まないのもなと思い、注文してみました。\r\nいくつか種類があり、店員さんにお願いして飲みやすいものにしてもらったのですが、とても飲みやすく、ビールが苦手な私でも美味しく飲むことができました。\r\n..."
    }
  ]
}