{
  "id": "mtflfap922",
  "destination": "札幌・小樽",
  "description": "家族連れ（子供あり）向けに、北海道の豊かな自然とグルメ、歴史的な街並みをゆっくりと楽しむ2泊3日の旅程です。公共交通機関を利用し、札幌と小樽の魅力を満喫しつつ、子供が喜ぶスポットと北海道グルメをバランス良く組み込みます。",
  "days": [
    {
      "day": 1,
      "title": "札幌到着と動物との触れ合い、北海道グルメ",
      "activities": [
        {
          "time": "10:00",
          "activity": "札幌到着、ホテルへ移動・荷物預け",
          "description": "新千歳空港からJR快速エアポートで札幌駅へ移動します（約40分）。札幌市内のホテルに荷物を預け、身軽になって行動を開始します。移動疲れを考慮し、午前中はゆっくりと準備を進めます。"
        },
        {
          "time": "12:30",
          "activity": "昼食：札幌駅周辺で北海道グルメ",
          "description": "札幌駅直結の商業施設（ステラプレイス、大丸など）で昼食をとります。子供連れでも入りやすい店を選び、北海道名物のラーメンや手軽な海鮮丼などを楽しみます。"
        },
        {
          "time": "14:00",
          "activity": "円山動物園で動物との触れ合い",
          "description": "地下鉄東西線で円山公園駅へ移動し、円山動物園へ。子供が最も楽しめるスポットです。特にホッキョクグマ館やアジアゾウ舎など、迫力ある動物たちをゆっくりと観察します。広い園内ですが、ペースを落として休憩を挟みながら巡ります。"
        },
        {
          "time": "17:00",
          "activity": "大通公園散策と休憩",
          "description": "円山公園駅から地下鉄で大通駅へ移動。札幌の中心部にある大通公園を散策します。テレビ塔を眺めたり、季節の花々を楽しんだりしながら、子供が少し遊べるスペースがあれば利用し、休憩をとります。"
        },
        {
          "time": "18:30",
          "activity": "夕食：すすきので北海道グルメを満喫",
          "description": "大通公園から徒歩または地下鉄ですすきのへ移動。夕食は、家族で楽しめるジンギスカン専門店や、新鮮な海鮮を提供する居酒屋を選びます。子供向けのメニューが充実しているか事前に確認しておくと安心です。"
        },
        {
          "time": "20:30",
          "activity": "ホテルへ戻る",
          "description": "札幌市内のホテルへ戻り、翌日の小樽観光に備えてゆっくりと休みます。"
        }
      ]
    },
    {
      "day": 2,
      "title": "小樽の歴史的景観と絶景、海鮮満喫",
      "activities": [
        {
          "time": "09:00",
          "activity": "小樽へ移動、小樽運河散策",
          "description": "札幌駅からJR函館本線で小樽駅へ移動します（約40分）。小樽駅到着後、徒歩で小樽運河へ。歴史的な倉庫群と運河の美しい景観を楽しみながら、ゆっくりと散策します。"
        },
        {
          "time": "11:00",
          "activity": "堺町通りでショッピングとスイーツ",
          "description": "小樽運河から徒歩で堺町通りへ。北一硝子や小樽オルゴール堂など、歴史的な建物を利用した店が並びます。子供が喜ぶガラス細工や、ルタオなどの有名スイーツ店で休憩を兼ねてスイーツを堪能します。"
        },
        {
          "time": "13:00",
          "activity": "昼食：堺町通り周辺で海鮮丼",
          "description": "堺町通り周辺には新鮮な海鮮を提供する店が多数あります。昼食は、小樽ならではの新鮮な海鮮丼や、子供も食べやすい焼き魚定食などを選び、海鮮グルメを満喫します。"
        },
        {
          "time": "15:30",
          "activity": "天狗山へ移動、ロープウェイで絶景体験",
          "description": "小樽駅または運河周辺からバスまたはタクシーで天狗山ロープウェイ乗り場へ移動します。ロープウェイで山頂へ登り、小樽市街と石狩湾を一望する絶景を楽しみます。山頂にはシマリス公園（季節限定）など、子供が楽しめる施設もあります。"
        },
        {
          "time": "18:30",
          "activity": "夕食：小樽駅周辺で寿司・海鮮料理",
          "description": "天狗山から小樽駅周辺に戻り、夕食は小樽名物の新鮮な寿司や、炉端焼きなど、本格的な海鮮料理を堪能します。家族でゆっくりと食事を楽しめる店を選びます。"
        },
        {
          "time": "20:30",
          "activity": "札幌へ戻る",
          "description": "JRで札幌駅へ戻ります。小樽の歴史と絶景、グルメを満喫した一日を終えます。"
        }
      ]
    },
    {
      "day": 3,
      "title": "札幌の自然と最終ショッピング、帰路",
      "activities": [
        {
          "time": "8:00",
          "activity": "朝食（ホテル）",
          "description": "ホテルでゆったりと朝食を楽しみます。チェックアウトに備え、荷物を整理します。"
        },
        {
          "time": "9:00",
          "activity": "チェックアウト＆移動準備",
          "description": "ホテルをチェックアウトし、大きな荷物は札幌駅のコインロッカーや手荷物預かり所に預け、身軽になって行動します。"
        },
        {
          "time": "9:30",
          "activity": "さっぽろ羊ヶ丘展望台へ移動",
          "description": "地下鉄東豊線で福住駅へ向かい、そこから路線バス（またはタクシー）で展望台へ移動します。"
        },
        {
          "time": "10:00",
          "activity": "さっぽろ羊ヶ丘展望台",
          "description": "「少年よ、大志を抱け」のクラーク博士像の前で記念撮影。広大な牧草地で放牧されている羊たちを眺め、子供と一緒に自然を満喫します。羊ヶ丘レストハウスで軽食や土産を見ることもできます。"
        },
        {
          "time": "12:00",
          "activity": "札幌駅へ移動",
          "description": "バスと地下鉄を利用して札幌駅方面へ戻ります。"
        },
        {
          "time": "12:45",
          "activity": "昼食：北海道グルメの締めくくり",
          "description": "札幌駅直結の商業施設（ステラプレイスや大丸など）で、最後の北海道グルメを堪能します。子供も食べやすい海鮮丼や、人気のラーメン店を選びます。"
        },
        {
          "time": "14:00",
          "activity": "札幌駅（ショッピングエリア）で最終ショッピング",
          "description": "札幌駅周辺のショッピングエリアで、お土産の買い残しがないか確認し、最終的なショッピングを楽しみます。北海道限定のお菓子や海産物などを購入します。"
        },
        {
          "time": "15:00",
          "activity": "JRタワー展望室T38",
          "description": "旅の締めくくりとして、JRタワー展望室T38へ。札幌市街や遠くの山々を一望し、旅の思い出を振り返ります。カフェで休憩するのも良いでしょう。"
        },
        {
          "time": "16:00",
          "activity": "新千歳空港へ移動開始",
          "description": "札幌駅で荷物をピックアップし、JR快速エアポートで新千歳空港へ向かいます。"
        },
        {
          "time": "17:30",
          "activity": "夕食（新千歳空港）",
          "description": "新千歳空港内のレストラン街で、フライト前に最後の北海道グルメ（例：回転寿司、スープカレーなど）を楽しみます。"
        },
        {
          "time": "19:00",
          "activity": "帰路",
          "description": "飛行機に搭乗し、帰路につきます。"
        }
      ]
    }
  ],
  "references": [
    {
      "title": "Blog Post",
      "url": "https://travel.tomokichidiary.com/posts/spain7",
      "snippet": "フカレーとハヤシライスの間みたいな感じ、私的には好みドンピシャでとても美味しかったです。\r\nベルギービールは、実は私、ビールがあまり得意ではなく、日本では飲めなかったのですが、せっかくベルギーに来てビールを飲まないのもなと思い、注文してみました。\r\nいくつか種類があり、店員さんにお願いして飲みやすいものにしてもらったのですが、とても飲みやすく、ビールが苦手な私でも美味しく飲むことができました。\r\n..."
    }
  ]
}