{
  "id": "sample-sapporo-otaru-family-1768294206899",
  "destination": "札幌・小樽",
  "description": "お子様連れでも無理なく楽しめる、札幌と小樽を巡る2泊3日のゆったりプランです。公共交通機関での移動をメインに、体験型施設や動物園、北海道ならではの絶品グルメとショッピングをバランスよく盛り込みました。",
  "days": [
    {
      "day": 1,
      "title": "お菓子のテーマパークと札幌グルメを満喫",
      "activities": [
        {
          "time": "11:30",
          "activity": "札幌らーめん共和国でランチ",
          "description": "札幌駅直結の施設で、北海道を代表する名店が集まっています。ハーフサイズを用意している店も多く、お子様連れでも色々な味を少しずつ楽しめます。"
        },
        {
          "time": "13:30",
          "activity": "白い恋人パーク",
          "description": "お菓子の製造工程を見学したり、自分だけの白い恋人作り体験ができるテーマパークです。屋外のミニ鉄道やガリバータウンはお子様に大人気。甘い香りに包まれてゆっくり過ごせます。"
        },
        {
          "time": "16:30",
          "activity": "JRタワー展望室 T38 & 大丸札幌店ショッピング",
          "description": "地上160mから札幌の街並みを一望。その後は大丸札幌店へ。ポケモンセンターなどのショップもあり、お子様と一緒にショッピングを楽しめます。"
        },
        {
          "time": "18:30",
          "activity": "スープカレーの夕食",
          "description": "札幌名物のスープカレーを堪能。ブログの好みに合わせ、コクのある深い味わいの店を選びましょう。辛さを調節できるので、お子様でも安心して食べられます。"
        }
      ]
    },
    {
      "day": 2,
      "title": "小樽の歴史的な街並みと海の生き物に触れる一日",
      "activities": [
        {
          "time": "10:30",
          "activity": "おたる水族館",
          "description": "日本海に面した大自然の中にある水族館。トドやアザラシのダイナミックなショーや、ペンギンの雪中散歩（冬季）など、お子様が喜ぶイベントが満載です。"
        },
        {
          "time": "13:00",
          "activity": "小樽運河周辺で海鮮ランチ",
          "description": "歴史ある倉庫群を眺めながら、新鮮な海の幸を。お子様にはいくら丼や焼き魚定食もおすすめです。運河沿いの散策路はベビーカーでも歩きやすいです。"
        },
        {
          "time": "14:30",
          "activity": "堺町通り散策（小樽オルゴール堂・北一硝子）",
          "description": "レトロな建物が並ぶ商店街。オルゴール堂のキラキラした世界や、北一硝子の美しいガラス細工を鑑賞。ルタオ本店でのスイーツ休憩も欠かせません。"
        },
        {
          "time": "18:00",
          "activity": "若鶏時代 なると 本店で夕食",
          "description": "小樽市民のソウルフード「若鶏の半身揚げ」が有名なお店。お座敷席があり、家族連れでもゆっくり食事ができます。お寿司と鶏料理の両方を楽しめるセットが人気です。"
        }
      ]
    },
    {
      "day": 3,
      "title": "動物園と公園で自然を感じるリラックスタイム",
      "activities": [
        {
          "time": "09:30",
          "activity": "円山動物園で動物たちとふれあい",
          "description": "ホッキョクグマやレッサーパンダなど、子供たちに人気の動物が間近で見られるスポットです。自然に近い環境での展示が多く、家族でゆったりと散策しながら楽しめます。"
        },
        {
          "time": "12:30",
          "activity": "円山エリアでランチ（絶品カレー）",
          "description": "円山公園近隣のカフェでランチ。ブログでも紹介されていたような、カレーとハヤシライスの間のようなコクのある味わいのメニューを楽しみます。お子様でも食べやすいマイルドな味付けのお店を選びましょう。"
        },
        {
          "time": "14:30",
          "activity": "大通公園散策とさっぽろテレビ塔",
          "description": "地下鉄で移動し、札幌のシンボル大通公園へ。公園内の遊具で子供を遊ばせたり、テレビ塔の展望台から札幌の街並みを一望したりと、リラックスした時間を過ごします。名物の「とうきびワゴン」でおやつもおすすめです。"
        },
        {
          "time": "17:00",
          "activity": "札幌中心部でディナー＆お土産ショッピング",
          "description": "旅の締めくくりに、札幌駅周辺やデパ地下で北海道グルメを堪能。家族で入りやすいレストランで食事をし、最後にお土産をチェックして帰路の準備を整えます。"
        }
      ]
    }
  ],
  "references": [
    {
      "title": "Blog Post",
      "url": "https://travel.tomokichidiary.com/posts/spain7",
      "snippet": "フカレーとハヤシライスの間みたいな感じ、私的には好みドンピシャでとても美味しかったです。\r\nベルギービールは、実は私、ビールがあまり得意ではなく、日本では飲めなかったのですが、せっかくベルギーに来てビールを飲まないのもなと思い、注文してみました。\r\nいくつか種類があり、店員さんにお願いして飲みやすいものにしてもらったのですが、とても飲みやすく、ビールが苦手な私でも美味しく飲むことができました。\r\n..."
    }
  ]
}